Convert statusbinary diagrams to PlantUML
